,
.
?
—
;
(
)
¿
!
:
“
”
‘
’
¡
<s>
</s>
<pad>
<unk>
1
2
3
4
5
6
7
8
9
0
ámuha
Muurá
tsá
dibye
dííbyeke
ditye
muurá
ámúhakye
ihdyu
Píívyéébe
Jetsóó
oke
muhdú
Píívyéébé
tsúúca
ímí
Aane
muha
íjcyane
meke
néé
dííbyé
íñe
Ehdúhjáa
múu
tsiiñe
múnaa
nééhií
diityéké
pañe
teene
Áánéllii
Áhdure
ímityúné
Muuráhjáa
ɨ́mɨááné
Píívyéébeke
Áánetu
Árónáa
tsaate
Áánélliihyéhjáa
neebe
neébe
tene
mɨ́amúnaa
Ehdu
éllevu
Ehdúu
idyé
uwááboju
íjcyaabe
téhdure
Tsá
íjcyáné
tééveri
múnáajpi
íjcyame
pámeere
Ahdícyane
Aame
múijyú
mítyane
uke
Áánélliihyée
diibye
Aanéhjáa
tsaímíyé
cahcújtso
pañévú
Aca
Aabe
éhne
múúne
nééne
Ááné
múúhakye
Aabéhjáa
páneere
ámúhá
ɨɨná
óvíi
tééné
ímíñeúvú
tsijtye
Téhdure
ehdu
nééneé
Jetsóoke
eene
diityé
ílluréjuco
múnáake
Aaméhjáa
tsaapi
dííbyema
méwaajácú
Mt
Rc
hallúvú
íllure
diityéke
múhdurá
tehdu
diitye
Mc
meíjcyame
éhnííñevu
uubálle
ícyooca
Píívyéébema
waajácú
Árónáacáhjáa
tehdújuco
mɨ́amúnáake
muhtsi
íjcyatúne
Críjto
Páávoro
ɨ́veekí
jodíómú
Apííchó
tsáhájuco
ihjyú
Aanée
Áánetúhjáa
múha
níjkyéjɨ
Árónáacáa
taúhbaju
néénéllii
meíjcyaki
méénune
mééma
íjcyáábeke
waajácúháámɨtu
avyéjuube
dííbye
íjcyadu
ííñújɨri
meíjcyane
íjcyámeke
ɨ́htsútuube
Aabée
dííbyedívú
ávyétá
nééme
Ávyéjuúbej
hallúrí
Péédoro
Átsihdyúhjáa
diityémá
pɨáábó
íllu
ɨ́ɨ́né
néhdújuco
pañétú
Jetsocríjtó
Ahdújucóhjáa
Aamée
panéváré
ijcyá
Átsihdyúu
ámúhama
hajchi
imíllé
hallútú
botsíi
Áhduréhjáa
llúúvájté
ɨ́mɨáábé
déjúcotu
nééné
mítyame
ámúhadítyú
ímillédú
tsíjtyeke
ehnííñevu
tééneri
Áánemáhjáa
páhduváré
téijyu
Áánáacáhjáa
tsáijyu
iiñújɨri
péé
Áhdurée
ámúha
diibyéjuco
níjkyéjɨri
Máavyéjuube
iíjcyaki
boone
Áábekéhjáa
meva
Ahdu
cáhcujtsómé
teéne
úwaabóné
óóma
dííbyedítyú
Jóáa
óhdityu
ɨ́dátsó
dííbyere
méijcyá
wákimyéí
wáábyuta
Áijyu
díílleke
ávyeta
panévatúré
ɨ́mɨá
múnáá
ímityúmé
dityétsí
ɨ́ɨ́nerí
Críjtoke
iíjcyane
néémeé
tétsihyi
duurúvájá
ɨ́mɨáájú
téénetu
Téhduréhjáa
nehíjcyá
Áijyúhjáa
ímichi
iiñújɨ
néhdu
tééne
tsijpi
muhdúhjáa
táñahbémuj
taúhbájú
iiye
ijcyámé
úúballé
iiñújɨvu
néétune
Naavéné
metsu
Ámuúha
iwáájácúne
Ááne
ijcyáhi
tsaatéké
diityétsikye
ávyéjuube
cána
pañévu
ɨ́mɨááméré
ámuúha
Mɨ́amúnáájpidívúu
óhdivu
tsáma
ipyééne
Jerotsaréevu
ííñujɨ
Áijyúu
ájtyumɨ́
Áábeke
dille
Píívyéébere
Ávyéjuube
úwaabóne
néébe
Áánetúu
múhdumé
uwáábojte
Tsáháa
tájpí
nénehjɨ
picyóó
hójtsɨ́
úújeté
ɨhnáhó
Áyu
ɨ́ɨ́netú
dibyée
Ááneríhjyáa
ɨ́jtsaméí
dííbyedi
dííbyeéjté
Áámekéhjáa
tééjá
páñétúejpi
múhtsikye
iñééne
tsáá
múúhá
ímamyémuke
diityédítyú
tsodáhómú
éhnée
cáhcújtsotúmé
Cáhawáá
cáhawáá
Áánáacáa
Jetsocríjtoke
pámeekéré
Ja
úwáábohíjcyá
tsíhdyuréjuco
Hajchi
imíjyaú
ícyahíjcyáné
múnáama
Muhdú
iiñújɨ́
wáájácutú
mee
ɨ́mɨáámedi
tahñéjté
tsaaté
tsíeméné
paíjyuváré
ɨ́ɨ́cúi
Tsúúca
Jetsóo
íjcyarómé
pɨ́aabó
aca
imíwu
oo
técoomí
imítyú
avyéjú
tsííñé
némeíñé
íhjyuváne
tsɨɨménémúhaabe
Gariréá
ámúhadi
ɨhde
meenú
Áánemáa
kéévánécoba
tsúúcajátújuco
méɨhdé
majcho
ɨ́ɨ́vane
íjcyaábe
wallóó
íjcyaíñé
meíjcyámeke
Áábé
Píívyéébée
tsane
íjcyáneri
Múu
Ahdújucóo
méénúráítyúronéhjɨ́
tsíjtyé
pájtyeíñé
Ɨ́veekí
mewáájácutú
ámúháj
tétsihdyu
tsaímiyéjuco
tujkénú
uwáábó
hajchóta
meícyahíjcyáné
Áánerá
mémeri
Llihíyó
ihjyu
Píívyéébeéjté
tsɨ́ɨ́mavá
nééiyóne
téhullévú
paritséómú
Áámeke
awáá
piivyété
wálloobe
panévá
páwachékevu
Téijyúhjáa
téhulle
úníuri
ímamyémú
ɨɨ́dáátsóvéne
Áábekée
ímítyuube
íjcyánáa
wañéhjɨ́
mecáhcujtsómé
ímílletú
ámúhadívú
ɨɨ́ɨ́téne
lliiñévú
iñétsihdyu
tétsii
hajchótá
túkévéjtsóneri
tsááiñe
ííñujɨ́vú
iímillédú
tétsihvu
meíjcya
Tsáhaá
íjcyáityúne
cáhcujtsó
tamúnaa
wáyeéévejcóójɨ́
wákimyéi
pícyoobe
Jetsocríjtoj
Aamútsíhjyáa
naavémú
áánu
naavéné
okée
ɨ́ɨ́néubárá
ííñújɨ́
éévé
ɨ́mɨáámé
téɨɨbúwá
péébe
íjcyánéllii
téénevu
ɨjtsúcunú
pajtyété
nééiyóné
Jodéá
pééne
Piráátó
mewájyuri
méhdivu
néérónáa
úwááboobéré
úwááboobe
Téhdurée
tsáhái
avyéjujte
mepájtyetéiñe
kiávú
ijraéémú
cáámetu
ɨɨ́hvéjtsóne
ímítyúné
mepéé
dsɨ́ɨ́dsɨke
méíjcyaco
tsááne
néjcatsíhi
diityédívú
íjcyámé
ɨ́htsutúmé
Críjtodítyú
ɨɨcúve
caatúnú
dííbyej
ípyée
pééme
apááñéré
ícyahíjcyá
ámuhtsi
ímamyémuma
pɨ́aabóhi
meíjcyáné
meméénune
állíu
bóhɨɨtsóne
avyéjúúbé
ípívyééveebe
múnáadítyú
walléémú
néhijcyáne
duurúváhi
Jerotsaréeri
Heróódé
pehíjcyá
chéméméhjɨke
ijcyáné
ɨpɨ́ááboki
méimíllé
dsɨ́jɨ́veebe
uu
mɨ́amúnáá
íjcyánélliíhye
mityá
íhya
Ááneri
Jetsóodítyú
ihjyúvá
avyéjujtémá
tsojtsó
Maímijyu
néhijcyáné
ɨ́mɨáánetúré
pɨɨnévú
íjcyatú
tsátsii
íjcyalle
píívyetétú
néétu
úwáábohíjcyáné
iñújɨ́ɨ́ne
pájtyene
tsɨ́ɨ́mé
dilló
íjcyaróné
avyéjúejte
nééneri
Aanéjɨ́ɨ́
tujkéveri
tsáné
íjcyároobe
Mityá
muubá
keená
apáábyéré
pɨ́áábóneri
óhdi
Ílli
Críjtoj
píívyétúné
imíllerá
meíjcyá
iiñújɨtu
cáámevu
uubállé
wáájácutúmé
iájtyúmɨ́ne
Íllure
bo
úúma
nújpacyo
pééneé
cúvéhóójari
icyáhcújtsóne
méhdi
íhjyuváné
ténehjɨ
Íapííchó
hallúvu
néénetu
pamévakéré
ávyéta
nééjuri
diityédí
Óvíi
úwaabó
diíbye
boonétúu
méénúráítyuróné
eenée
bóhɨ́
oore
meíjcyáne
imúnaa
Oo
meíjcyatúne
újcune
Moitséeúvuj
táúmeí
méhdityu
Moitséeúvú
ɨ́hnáhó
itsááne
tsáápiikye
muucá
íjcyatúmé
Jóóda
nɨ́jkéváityúne
tsahdúré
méɨjtsúcunú
pihcyáávéjá
pámé
Tehdu
tsaméhjɨ́
Mépájtyetétsoobe
dílloobe
Átsihvúhjáa
Píívyéébedívú
ápíchó
caabyé
imítyuháñé
méénúné
tsané
páñetu
íúníu
íjcyaíñe
kiá
ávyéjujte
túkevéjtsojte
ɨhdé
íjcyáábé
wa
Cána
méíjcyaá
ímítyú
méijcyáhi
mémé
ípañe
nehníwu
pevénéré
Éée
meíjcyarómé
llúúváábe
peebe
éhdume
íavyéjú
menéé
úúballéne
pɨɨne
íjcyaáhi
éhnííñevúré
téénej
Píívyéébedítyú
medsɨ́jɨvéjúcóóítyúne
Críjtó
múnáaúvú
tsáápille
Jotséé
waajácúhi
Jacóóboo
áhdó
ímítyunéhjɨ́
ɨ́mɨáánéjuco
múhdutú
méénuhíjcyáne
Uwááboóbej
Aalléhjáa
meenúhi
ájcune
coojɨ́vatu
ɨ́cúbáhraméí
íévéhóówari
Páávoróké
Obééjáwuúdú
Maaríá
tsɨɨju
ícyahíjcyámé
Áámekée
ɨ́mɨáánéré
méénuube
méénuhíjcyá
méénutúne
illéébóne
Méécááni
pánehjɨ́dú
méúújeté
boonétú
Áámé
uwááboobe
tsamééré
lléébome
iyámeke
íavyéjuube
tsáápiiye
cáhcújtsómeke
wáájácutúne
pityájcoju
mecáhcújtsóne
níjkyéjɨtu
íhyaamɨ
cáátúnuháámɨ
boonéhjáa
pícyoó
cúújúwá
avyéjuvu
pihcyáávejááné
pamévamáyé
íjcyámema
menééhií
mamyémú
hallútu
duurúvaja
cáhcujtsóhi
néébeke
caatyé
ɨjtsúcunúhi
boonétúhjáa
úúballéné
íwaajácúháámɨtu
tsíñehjɨ
ɨ́búwajɨ́ɨ́
meíjcyaíñé
diille
tsajtyé
Áábe
nuhba
íjcyaá
Jetsóoma
iíjcyáne
éíjyuúvú
meúraavyéne
méénuhíjcyáné
nahbémú
bóhɨɨ́ne
Wa
aabye
béhné
iúllévenúne
meváké
pɨ́aabóné
áyánéwu
dsɨ́jɨvéne
diéllevu
óvi
úmɨ́wari
ehnéva
ícyahíjcyáne
Tsáhájuco
némeííbyé
Íapííchoj
íhjyú
meɨ́hvéjtsóne
Tsimóo
éhnéhjáa
iñéhdújuco
bóónétu
páné
ihjyúváhi
ímityú
naavémuke
aatye
mewáájácu
Dabíiúvúj
Tsamááriá
duurúvá
Muúbej
mɨ́amúnáama
íjcyámedítyú
wajyú
díllone
wájyune
lléváhréjuco
méimítyú
wajtsɨ́
dsɨ́jɨvémé
ímítyúmeke
íjcyáhajchíí
íjpi
ɨɨ́daatsólléne
ajcú
naní
bájú
múnáájpikye
néénemáyé
íjcyáítyuróne
ihjyúvahíjcyá
Tsáijyu
cóómí
Tehdújuco
múúhadítyú
méénuhíjcyámé
avyéjuúbe
Éje
Aanéhaca
ihñéjté
naavédú
méúwáábohíjcyá
pajtyéné
Natsarée
Ávyeta
peecútéré
pahúlleváré
pɨ́ááboobe
taúhbajúúné
Caani
meméénuhíjcyáné
iwáájácu
míítyétsi
iíllityéne
Jetsóodívú
Ááneríi
úraavyémé
ténejcu
ménehíjcyá
llúúvájte
úwáábohíjcyáne
úmɨwávú
iwájyúne
iállíñe
néérone
nɨ́jcaúvú
iíjcya
ihjyávú
dityée
ihjyúrí
íjcyaki
úwaabóhi
táúmeíhijcyá
Cááni
Críjtoéjté
tsááme
íjcyánetu
Áánu
meúráávye
iíjcyáíyóneri
néémeke
pɨ́áábohíjcyá
meíjcyáíyóneri
pañétu
úníu
tsíjtye
jávú
diityétsí
Ámuha
pajtyéteju
avyéjuri
hállúvatúmé
iékéévéne
pɨ́aabóne
Tsimóó
ímíbájchoobe
dsɨ́jɨvé
tsáácooca
ijyáwá
néhi
múnáa
pɨ́áábotúne
ájcúné
cáhcújtsónéllii
Dabíiúvú
Ejíhtó
néénélliíhye
meícyahíjcyáne
ɨ́mɨáámeréjuco
muuha
íjcyacóómí
múhajchótá
nihñéétsihvúré
neé
ookéréjuco
dsɨ́ɨ́dsɨ́
wálloóne
Téijyúu
imyéénuki
íjcyanéhjɨ́
Jerotsaréetu
imyéénúneri
Tsaate
mewa
pajtyé
ɨ́jtsámeí
wájyuri
páñétúejte
Píívyéébeé
ɨhdéjuco
walle
ɨdsɨ́jɨvéjúcóóítyúne
pijcyábá
tééveríyé
újcume
Críjtóo
Matsedóóniá
mecáhcújtsómeke
ménahbémuke
elle
Diibyéhjáa
Aavaráaúvú
Jerotsarée
wáájácúratúné
óómiñe
Diibye
Jóáaá
meíjcyadu
cááni
icyánéjcú
múnáaúvuke
néhajchíí
Ámúhakye
méénuhíjcyádú
hálluúúné
meúraavyémé
íjyácunútú
múnáadi
íjcyáturómé
cáhcujtsóné
íjcyájúcootúne
téénere
ɨ́hdééné
múúha
íjcyátúrómeke
úúballéhi
Acáa
Íhya
ɨɨcúvé
dííbyeúvú
jaa
kiátú
táuwááboju
imyéénune
iíhjyúvaki
ámuháyé
óvíjyuco
péébeke
paméváré
máɨdáátsoju
ipájtyetéki
Árone
Apííchóré
dsɨɨdsɨ
cúújuwa
bóhɨ
Áátsiá
Duurúvaju
ihdícyáméhjɨma
ménahbe
Aavaráá
íhjyúvatúne
dohjɨ́ba
úújetéhi
íjcyamútsí
iájcuíñé
peete
uwáábojtémá
meíjcyáhajchíí
ɨ́hvejtsó
ɨ́mɨájɨ́jtó
méɨjtsúcunu
méénúneri
bañúháñé
métáuméí
obééjámú
ɨmɨ́móúúvéne
tsiéllevu
dipye
mɨ́amúnáadi
dsɨ́jɨvéhi
pájtyéteéhi
Píívyéébedi
ɨ́dáátsóméhjɨke
bóhówaavé
pajtyéiñe
tétsíi
Perípé
kííjyeba
íjcyátúmeke
Piivyéébé
úúbálleebe
avyéjujtee
íjcyácooca
ɨ́ɨ́tsɨ́ɨ́meke
ɨ́mɨáábedi
néénáa
Ané
tehmé
náávé
maímijyu
pájtyeíñe
méénuíñe
Maaría
Tsáháhjáa
ɨhtsútú
técoomi
múhdúné
iwájyúnéllii
mépiivyété
dsɨ́jɨvéné
Jetsocríjtodítyú
iyámédú
Íllúhjáa
íjcyáne
meícyahíjcyánetu
pɨɨnétú
Aavaráaúvúj
kímóhcó
ímítyunévú
iíjcyáneri
ɨ́mɨáámeúvúdú
níjkyejɨ́vú
tsivá
tujpácyó
iúcáávéne
ájcuube
újcuú
Ayúju
tajtyééveri
éhné
múnáalle
óómiibye
ɨ́hdée
téémɨ́
úúbállehíjcyá
íjcyátsihvu
iwáájácuki
úráávyehíjcyámé
íuwááboju
múúhadívú
nɨ́jcáutu
cáhcujtsóne
íjtye
boonée
waajácuháámɨ́
imíllerómé
iávyejúúlléne
éíjyu
jɨva
némeítsihvu
nehíjcyáhi
dsɨ́jɨ́véébeke
Jetsóoj
ujcú
Métsu
técoomívú
Aavaráaúvuke
téhdujtsó
méjpi
núcójpɨ́tsó
tétsíí
icyáhcújtsoki
tsúúcajáa
meere
nahbémuj
Cahcújtso
páneerée
pɨ́áábohíjcyaabe
mépañévú
ménahbémú
pítyajcóne
mepééne
Itsaíá
Áámedítyúhjáa
téhmehíjcyá
dííbyedívu
pááaho
úújétsoobe
Jerotsaréé
wajyúhi
úniúvú
Ímí
ímityúne
neéhi
uwáábojtéké
íñahbe
uwáábovu
tamyémeri
ímílléhajchíí
wágóóóveéhi
íimítyú
néébeé
imíjyúú
já
pájtyetétsoobe
illéébone
pañéhjáa
pajtyéhi
Árome
uwáábojtee
ɨ́jtsámeíñe
ɨdáátsóméhjɨúvú
tsɨ́ɨ́mene
apáhajchíí
Pámeere
wañéhjɨ
úhdivu
nééítyuró
úwááboméré
nɨ́jkéváityúné
tsúúcajátújucóo
meíjcyáiyóne
tsáábe
taéllevu
íjcyáme
tsajtyémé
iwáájacúné
ícyahíjcyaabe
wáájacúné
iímíbájchoki
técoomíyí
iwájyune
tehméébé
imílleebe
túkevéjtsoobe
níjcyotájteke
Óvíjyacóóné
íjcyaábej
meméénúneri
Ɨ́mɨááné
cáhcújtsótúmeke
ɨ́ɨ́ténáa
májchó
ájcuú
íjcyátúné
avyéjutu
néémé
peetédú
tsaatémá
Ɨ́mɨáánetúré
ihdícyámema
ɨ́ɨ́jtsaméí
imyéénuíñé
Uke
ɨpɨ́aabóné
méénuhíjcyádu
pane
íhjyúvatú
imíchi
óvíjyacóóné
ávyéjujté
ɨ́jtsámeítyú
íavyéjuvu
méénuhíjcyáhi
avyéjúúbeke
únéú
Jóáá
pééiñe
déjutu
neemútsi
ɨ́cúbáhrámeíñe
tsɨɨme
apáámyéré
cáátunúné
ííllevu
pɨáábori
cóómi
pááá
íñée
nehíjcyaabe
cáhcújtsotúne
uú
múhduná
bóhɨɨbe
Ácooca
nééwayu
méénúítyuróne
túkevéjtsojtémá
iíjyócúúvéne
Áróóbekée
íjcyáiyóne
Uu
ɨ́ɨ́nevú
méénume
Íllu
úníutu
Átsihvúu
diityéj
bóhɨɨne
medsɨ́jɨvémé
imíllémé
meímillédú
túkevéjtsojtee
oó
Íñe
ipájtyetétsoki
díhyallúvú
tsájtyene
Áámemáhjáa
úcaavé
nehíjcyámé
álliúré
tsááné
téhullétú
méɨ́jtsaméí
ímíjyuuvé
iíjcyadúré
waajácutsó
mecáhcujtsóne
Tsáoro
táhallúvú
mépañe
átéréenéhjɨ́
túkévéjtsóné
maávyéjújtso
bóhówááveebe
pícyoone
waajácu
pijcyábájuco
Tsojtsó
méimítyuháñé
cáhcújtsómé
wálloó
múúhama
meíjcyaíñe
tsíeménevu
menééme
múnaápe
bañú
úraavyé
teeja
cáhcújtsotú
cáhcujtsódú
iyámé
Óvi
tehméjté
ímíjpyetétsóne
ɨ́dáátsóvéne
icyánejcúvuréjuco
iiyéjuco
mécáhcujtsó
Péédoroo
ɨ́cúbáhrámeíñé
técoomítyú
tétsihvúré
iúúbálle
Eríá
Máɨdáátsoju
ɨ́htsútúnetu
ɨ́hvejtsóné
Ahdújuco
iúwaabóné
tsíeménéhjɨtu
Tsaapíhjyáa
tééwá
cóójɨ́ejpi
ɨɨtémeho
iújcune
iékéévéébeke
múnáaúvúu
méícyahíjcyá
ɨ́ɨ́búwá
Ároobe
diñe
Ámuúhaj
tsáháturo
cúúvéhulléré
ɨɨ́jtsúcunúne
mewáájácutúne
néwayúúnevu
iúráávyeki
pahúllevá
pájtyeíñej
áhdure
ɨ́hdéjuco
hallúvúhjáa
oomí
téhejú
meíjcyánélliíhye
néhduú
Ópée
wállóóbeke
meíjcyáneri
cáhcújtsoobe
mepájtyetéki
múnáaj
diityétsima
Píívyéébej
pɨ́ááboó
mémeháñé
túkevéjtsó
mewáájacúné
múhtsí
mecáhcújtso
álliu
Áánélliihyéváa
mewájyújcatsíki
píjcyá
túkevéjtsójú
Ajtiokííavu
Jetsocríjtóo
iñéhdu
mewájyújcatsíñe
Mekitsedéé
Jacóóbó
úújeténe
caatúnúhi
bóhówaavéne
tujkévetu
bóhówaavéné
Bo
Capenaóovu
múnáajtétsí
dííbyemáyéjuco
avyéju
tsááneé
úwáábohíjcyámé
éíjyuúvúu
hallúri
avyéjuubéré
míítyétsikye
úwáábóneri
néébere
wágóóóveé
nohjɨ
úúballémé
ɨ́jtsámeíñé
majchó
tsáátune
paritséómuma
íwajyámú
ámúhtsikye
naavéneke
Apáábyéré
Llihíyoke
múnáajpíi
Diibyée
ícyahíjcyáhi
Mɨ́amúnáájpidívú
ímillédu
múúbé
Aallée
ópée
táñahbémú
bájtsónetu
íjcyanévu
Áámedítyú
múnáájpí
avyéjuullé
taaba
nújpácyó
Ímíñeúvú
mewáájácuki
neélle
dííllé
Mítyane
pápihchúúj
Llihíyoma
chooco
dsɨ́jɨvéjúcóóítyúne
tsárí
Ñóóooj
wajyámúúné
iíjcyácooca
óórótu
íjcyaímyé
iújcuki
avyéjujté
jávu
iábájɨ́ɨ́vémeíki
ɨpɨ́áábo
ihjyúvaabe
Pirááto
iñéé
dsɨ́jɨvétso
dsɨ́jɨ́vémeke
iwáájácúnema
ipyéé
waajácúmé
ɨjtsúcunúúbé
ɨ́hde
íhjyúvahíjcyáne
úújetémé
ájyu
Oke
lleebó
ícyahíjcyámeke
memúnaa
mɨ́amúnááj
ímíjyuuri
dííbyekée
mémeenúhi
meíjcyáiyóné
icyánéjcutu
bóhɨɨvu
ámúhakyée
tsáneere
Jetsocríjto
Tsetsaréavu
wajpíímú
meúráávyeki
dohjɨ́batu
mevaa
Jacóóboke
máájtyumɨ́
dsɨjɨ́vé
ɨ́mɨánejcúvuréjuco
táehnííñevu
íjcyáábe
méénuú
tsajtyéébé
ɨ́ɨ́cuvéne
íjcyáímyeke
Áámútsikyéhjáa
wákimyéivu
tsíjpiikye
mewájyune
íjcyáábej
Pane
íjcyátuube
romáánómú
táuhbáné
romáánómuube
iñééné
mɨ́ɨ́neri
jéémú
Llíhij
mécáhcujtsóhi
tsiéllevúréjuco
obééjámuke
tútávájtsotúne
ijraéémuke
ɨ́ɨ́tsɨɨme
ímílletúmé
éhneváa
íjcyanej
meímílletú
méwaajácuú
iwáájácútso
téjcoojɨ
coojɨ́vá
Áánáa
dójcoúhjɨ́
bajtsóháñé
ííñújɨma
téhdújtsoobe
mepééme
mecáhcújtsotúne
pájtyetétsóiibye
múúháj
iímíbáávyeki
pámeemáyé
Aamútsí
cúúvénetúré
íwákimyéi
úraavyéne
tépejco
Aanéjɨ́ɨ́va
itsáácooca
dííbyeréjuco
dííbyedítyu
tsanééré
meíjcyámé
duubállé
wágóóóvéityúne
imyéénúne
tsáácoóca
uure
ihyájkímuma
meíjcyácooca
heeberéómú
pejco
néébé
ímíjyuuvéhi
tsújaavé
Áróné
Tsáijyúhjáa
Tsimóoke
pɨ́áábohíjcyáné
nahbe
dííbyeúvuke
imyéénuhíjcyádú
itsájtyéébeke
tééneríyé
ácuúcunúúbé
Mépiivyéébé
Ááneráhjáa
páñétúétsihvu
ténevá
Ícyooca
ujcúhi
waajácuú
pi
meíjcyatú
Ráátsaro
úújetéébé
ihjyúvahíjcyáhi
jodíómuube
bohɨ́ɨ́vú
mɨ́amúnáajpi
méwaajácúhi
pɨ́áábónej
dsɨ́jɨ́vénej
íílle
mecáhcujtsóné
cúújúwari
ípívyéjtsoobe
Críjtoma
métsúúraméí
tsíjtyehjɨ
Jodáá
iíjcyánéllii
pɨ́uvá
ibóhówáávéne
méénúmeíñé
pɨɨhɨ́rí
Neebéhjápeé
wahájchotáré
tsaatétsí
iúúhɨ́vaténe
dúúruváné
dómácójcatsítyúne
dííllema
íjcyatúné
meíhjyuváné
tsáápí
itsájtyeki
meméénúhajchíí
múúhadi
metáhjátsámeítyuki
meméénuhíjcyáne
úraavyéhi
Tsáma
múnaáré
kííjyébama
bóhɨɨ́be
méénuúbe
tujkéveríhjyáa
pájtyéneri
Átsihyíi
meíjcyánáa
ímíbajchóhi
béjpácyo
bíínojpácyó
pañévúré
bóhɨɨ́hi
iñéénema
díílledívú
meménú
panévatúre
diityéma
méénúmeke
mécahcújtsó
ávyéjúúbé
ɨdsɨ́jɨ́vétsoíñe
pájtyénetu
ípívyéévéébeke
iájtyumɨ́né
bóhówajtsó
úmɨhé
mélleebó
waajácúháámɨ́
ihyájkímú
dibyéi
májchone
Ɨdsɨ́jɨ́veíñé
ímillémé
tsaá
ípívyéévéébedívú
Péédoróké
ipícyóóne
néémedítyú
móóá
pájtyénéllii
icyáyobáávaténe
íjcyáiyóné
Ɨɨná
íjcyárómeke
ɨpɨ́úváne
nehíjcyáme
ílli
wañéhjɨvu
Ááme
pahúllevávú
pícyóóné
íwajyámúúné
íjcyáijyu
waɨ́jɨ́
tsááiñévújuco
imítyúné
úújeténé
ojtsó
írojrócó
úcaavéné
díllome
tájpi
wájácú
Jetsóópe
ɨmɨ́hmóúbáne
wátyétyehcúmé
dííbyéj
íhjyúváneri
tsíñéhjɨri
ɨ́hvéjtsotú
juuváyí
úújetécooca
íhñíwaúúné
íchii
ɨdsɨ́jɨ́vétsihdyu
pɨ́aabómé
tsíijyu
ácuúcunúúbeke
mecáhcújtsóné
caani
wájyuube
iíjcyánélliíhye
íjcyáábema
ímítyúnéhjɨ́
újcuube
íjcyáíyóneri
Naavéneke
ijyácunú
dsɨ́jɨ́véné
máhallúrí
ɨ́mɨáánée
waajácuube
méénuhíjcyámeke
Íllíkye
Apááñéré
tsamééréjuco
tsúúcajátújucóhjáa
wájyudu
tsame
díllotú
bóhówajtsóné
Píívyéébéhjáa
tsahííyí
meújcuki
téhaamɨ́
Coríítori
díícyáne
Acááyá
Éépetsórí
ímítyúneri
menéérome
ítyujpácyó
íhjyuvádu
Jetsocríjtoma
icyáhcújtsónéllii
Aavaráaa
coomívú
íjcyácoomívu
dsɨ́jɨ́véneri
pahúllevátú
paritséómuke
imíjyúúhií
coojɨ́vájuco
imújtátsóro
Joodáá
mityáhmítyá
tsaɨ́ɨ́buwáré
méɨjtsúcunúdí
taúhbajúúnetu
ícyahíjcyádú
ɨjtsúcunúúbe
uwáábo
iéhnéváíyóneri
meúraavyéné
íjcyaróne
chémene
úmɨwa
wáájácúmeítyúme
Tujkénú
ityúkévéjtsoki
meíjcyánetu
méméénuhíjcyá
ihjya
nétsihvu
Íjpi
íhjyúváné
téhullévu
Péédoró
iúraavyéné
duráávyej
apííchówu
Tsáhái
íllityéhi
ímíbajchóne
Áábemáa
wájyamu
wajyámú
ɨɨ́jtsámeíñe
pehíjcyáhi
Tsebedéó
íjcyátúmé
éhdune
Ámúhá
Ílluréjuco
meúwáábohíjcyáné
meíjcyáityúne
coomɨ́mú
tsarílleé
iímillédúré
táwákimyéí
iúwááboki
ípívyééveébe
iíhjyúvátsihdyu
meméénúítyuróne
tsajɨ́jtóré
ɨɨ́dáátsóvénema
neeváhi
téhí
mɨ́ɨ́né
diityédítyu
wáájácúmeítyúmé
bóhówajtsóne
mávaríjchojúúné
cáhcújtsótúmema
ɨ́jɨ́
eenéhjáa
néévá
mityáné
néjcatsímye
íhñíwau
pámeekére
avyéjuulléhi
tútávajtsóhi
mépée
dɨ́daatsóve
tsíjcyoojɨ
tsúúrámeíhijcyámé
meméénu
Árómeke
tsátsihvu
uráávye
méénúnetu
állíuutúne
ávyéjúúteéhi
múhtsidi
dííbyekéréjuco
caame
ɨhtsúturí
menéhajchíí
ítsodáhómuke
nááve
íjcyáróóbeke
Téijyu
múnáadívú
diityékée
neeté
méénuúhi
méénúúbeke
Áánevúu
íhjyúvaabe
dsɨ́jɨ́veéhi
ɨ́hdétújuco
píhcyáávémeke
watájcó
cúúune
icyúúuki
iícyahíjcyáné
tsúcájá
íjcyaja
ullévenúhi
neelle
tsíjtyeréjuco
múnaáhjáa
ɨjtsúcunúmé
íhdityúré
ɨ́buúúné
pájtyetétsoóbe
pɨ́ááboíñe
ípívyejtsó
illéébótúrójuri
tsɨ́ɨ́mávaabe
pápihchúú
dúúruváne
pájtyetétsóííbyeke
cáhcujtsóme
méénuhíjcyatúne
mépɨ́áábohíjcyá
íjcyadújuco
ihñéjteke
Áábedítyúu
mewáájacúne
Mááta
duwáábó
ɨtsúcunúhijcyá
ɨ́ɨ́cúvetúne
imújtátsótuki
meɨ́jtsámeíñe
ájtyumɨ́né
meúwaabóné
majchódú
méméénuhíjcyáhi
Áábedítyú
íjcyánej
táuwáábó
ɨdsɨ́jɨ́véneri
cáátúnúmeíñe
íjcyánéhjɨma
ípívyéjtsoóbe
jodíómuke
Páávorómútsí
Tetsaróónicárí
úúbállehíjcyámé
caapáhó
jodíómuma
méénudu
túkévejtsóne
ɨɨ́jtsúcunúki
memújtátuki
ténéhjɨri
panévaríyé
táhjátsámeítyúmé
átéréénéhjɨ́
caatúnu
tsahdúnéécuéllé
níhbácobádú
téhdunéré
úújeténáa
Maaríake
aadi
míñéécú
Natsaréevu
imyémé
Muha
tsótsohíjcyá
ímillédújuco
Jodíómú
amómeke
mítyámeke
Tsííriá
iúráávyéné
mɨ́amúnáadívú
wágóoovéné
Tsaapi
lléébónáa
méénúhajchíí
wájyúmeke
pɨ́ááboóhi
ɨtsúcunúhijcyámé
dúúrúvamére
meɨ́dáátsóvéne
tsúúrámeí
ɨ́jtsámeíhi
ɨ́ɨ́cúvetúmé
Tsijtye
iájcuki
túkevéjtsoju
méɨjtsúcunuj
oove
díuwááboju
ibóhɨɨ́ki
ijraéémudítyú
Itsáaa
tsiñéjcuvu
vááúmeítyúúbeke
méɨjtsúcunúhi
bóhɨɨme
dsɨɨnéríyé
Áámedítyúu
iúwáábo
íjcyácoomícyu
wajácútsi
Ɨ́mɨááméré
bóhówááveéhi
cuujúwá
cáhcújtsóné
tsúúrámeímyé
táuráávye
ímamyémudítyú
bóhówaavéhi
méénuca
Píívyéébeéj
Lli
ɨ́jtsaméi
tsaatédívú
íjcyoojɨ
pááa
pañée
íhyójtsɨ
pítyácójcatsí
méénuíñé
pamévá
pɨááboríyé
menééítyuró
ímíbájchóiibye
nétsihdyu
ííñeróné
pañévúhjáa
iñáhjɨ́hénúne
íchihyi
piivyéteebe
dsɨ́jɨ́vetsómé
mítyámedívú
waajácújucóó
cúvéhréjuco
wallo
cáméhbaúvú
tsíjtyedi
pɨáábo
Ihdyúhde
píhcyaavémé
cuuvé
muhdɨ́ɨ́vané
Jonáá
dsɨ́jɨ́vétsoíñe
wava
pɨ́ááboki
úhdityu
tehdújúcooro
tsɨɨméké
Ihdyu
íjcyámedívu
tehméébeke
úcaavéne
ɨ́ɨ́jú
tehe
pɨɨnévu
Jóááuvu
ímílletúne
méiiñújɨ́
ímíbájchoíñe
wallóómé
tsáhaáj
Ároobée
íjcyátuca
ɨ́hvéjtsotúmé
Noéé
tsaabe
lleehówá
majchórí
peé
Ávyetáhjáa
tsáámeé
úwáábohíjcyáhi
úráávyeebe
Ɨ́mɨá
tsɨtsɨ́ɨ́vevúhjáa
iújcúne
ícyoocápí
iíhjyúva
Muúbe
táhallúrí
íjcyáhajchííjyu
Tápiivyéébej
ámɨ́tsaráhcó
téénéllii
iíjcyátsihdyu
Revíí
icyáhcujtsóné
ɨdsɨ́jɨ́vetsóne
íjcyárolle
ɨ́nehjɨ́
péjucóó
Tsacaríá
méénuki
tápañe
nuhbává
ɨhnáhoori
meɨ́cúbáhrámeíñe
ihjyá
úúbálléneri
Ímityúné
iájtyumɨ́ne
íjcyaróme
uwáábori
wáájácurómé
íavyéjuri
péétune
medsɨ́jɨ́vécooca
pɨ́ááboíñé
idílloki
iúwáábóneri
úcáávetú
iwáájacúne
úújetétúne
waajácútsoobe
áhdovu
méduurúvahíjcyá
níwaavéné
bóhɨɨ́vu
tsiíjyúu
íjcyaca
wáájácútsoki
újcúmeke
tééveríi
ɨ́cúbáhrámeí
Ejíhto
íjcyátúrómé
mewágóóóvéíyónetu
tsáápiitsa
pɨ́áábóne
ɨ́ɨhnáhoori
ímíbajchó
Timotéó
mécaatúnú
ijyácunúhijcyá
Péjto
Agríípá
úwáábo
méúújetsó
pañéréjuco
píívyetémé
Tsaímíyé
Jetsocríjtój
ténejcútú
nɨjkévaáhi
meímíjyuúki
Tííto
wákimyéityu
mewájyúne
íhyaamɨ́
iñújɨ́ɨ́né
téhaamɨ
uva
Babiróónia
Críjtoó
némeííbyeke
ɨhdéré
íjcyánáaáca
íjcyáííbyeke
metsáá
Pájtyetétsoobe
meíjcyámedítyú
méúúbálleco
úcaavémé
ɨdsɨ́jɨ́vétsoki
Hájchíwúuke
Jóáádityu
ibóhówaúcunúki
néwayúúné
ɨ́mɨáámeke
nééwáyutu
Áábemáhjáa
íchihdyu
baavújuco
íhcyóómi
péhíjcyaabe
ájtyúmɨɨbe
chémeháñeri
dúúrúvaméré
némeíñe
cúvéhóójatu
méwakye
Píívyéébedítyu
tsááhií
iímíbájcho
wahájchotáwu
ajcúhi
múnáájtsórómeke
pɨááboju
mewájyúhajchíí
méénutú
íjcyáítyuube
Teene
téhmene
táúmeímyeke
átéréene
méúwáábohíjcyáhi
méénúráítyúronéhjɨ
wáájacúne
méícyahíjcyáhi
cóhpé
hallúvúré
ullévenúme
úwáábohíjcyaabe
úwáábohíjcyádu
Neebépeé
javu
íhyójtsɨtu
múnáajpíhjyáa
péhijcyáné
wahpéjté
ói
Aamútsíi
pañévuréjuco
coomívu
díimítyú
áánúke
tsáháa
dímamyémú
íhjyúvánáa
péébema
bóíjcyuube
iúúbállétuki
ipícyo
iúcááveki
pihjyúcú
hájchimútsí
Jacóóboma
ɨ́ɨ́cúvetú
ɨ́cúbáhrámeíiñe
oohímyé
múnáájpidi
ɨ́jtsúcunúne
áhdo
lléébone
íjcyáábedívú
ámuháa
íhjyúvahíjcyáné
íjcyámedívú
méuráávyé
méíjcyaáhi
mepájtyeme
pícyoóbe
wájyúnéllii
Áábedívú
ímíjpyetétsoobe
ɨ́jtsámeítyúmé
ihñe
ijchívyéhi
íjcyanéjuco
ɨ́cúbáhráméiíhi
Mɨ́amúnaa
Tsiiñe
áachi
panévatu
juuváj
íjcyátúnélliíhye
núhbá
dojcó
tsíeménetu
cáhcújtsóityúne
maájtyumɨ́né
imíllehíjcyará
bóhówáávetúne
pɨɨnévúhjáa
úráávyehíjcyáme
bɨɨva
tépallí
ooríchotu
páneeréjuco
úúbállehíjcyáne
teeu
mepééneé
bóhɨ́ɨ́tsoobe
múubárá
íjcyájáhjɨ
imájchoki
páahóónema
idyóhdáhɨ́nunévú
Méíllityédíñe
bóhɨɨtsóné
ibóhɨ́ɨ́tsoki
Ímichi
ɨ́ɨ́ɨ́búuri
iípívyéjtsóné
nééiñe
tsaméhjɨ́juco
Ditye
tsadotséómú
íévéhoowávú
menéénéllii
Llihíyóré
pájtyeéhi
ɨ́jtsaméíyé
ojtso
némeííbye
mecáhcújtsoki
tsájá
ɨ́ɨhtsútuube
ookéjuco
ɨhdétu
waajácuháámɨ
ípívyejtsóné
iíjcyáiyóné
diicya
wájyúmeídyu
íjcyáityúmeréjuco
íúmɨhé
cójɨ́hajchótá
nééiyá
táúmeíñe
tsáátu
ɨɨ́ɨ́cúveki
técoomívu
íayáne
higyéérahe
ájcúiibye
acáa
Árónemáhjáa
diityétsidítyú
mélleebúcunu
hájchíwu
aabájaabe
ɨdsɨ́jɨ́vétsóne
wágóóóveíñe
éllevúhjáa
Ávyéjuubée
dííbyeúvúj
melléébóne
pííbájyujte
méihjyúvahíjcyá
wágóóóveíñé
ménehíjcyáhi
tééja
cáraca
oríívó
múnáadívu
chijchi
mɨ́ɨ́curu
Níjkyéjɨ
pééné
óórítyúne
memájcho
ícyoocátú
pahúllevávu
dsɨ́jɨ́vétsóné
dsɨ́jɨ́vetsóné
méénúityúne
tujkénúu
tééjari
dsɨ́jɨ́veíñe
Gariréa
mamyémúejpi
pájtyetétsó
panéjcuvávú
dsɨ́jɨ́vehíjcyámé
ɨ́ɨ́tehíjcyá
ibóhɨ́ɨ́ne
dillóhi
úúbálleté
Itsaíaúvú
tsíhdyure
úwááboki
mɨ́amúnáadítyú
péjúcoobe
ɨdsɨ́jɨ́ve
iíhjyúvátuki
íllityémé
pécóhajchótá
dibyéhjáa
ipyéékií
Tsáháubá
ɨ́cúbáhraíñe
baavu
iúwaabóne
pɨ́áábóítyuróne
Llihíúmuj
pééhií
oríívo
iíjcyátúnélliíhye
wálloone
pííbájyulle
dííbyekéré
ɨ́hvéjtsoobe
Eritsabéé
imyéwu
Páneere
ipájtyetétsoíñé
cúúvétsii
táuhbá
íiiñújɨ́
dúúruvámé
meménúmé
Tsimeóó
pijcyábádú
íicyánéjcutu
néébema
nénéhjɨri
tsáápíuba
itsájtye
cáánímutsi
meé
ɨ́cúbáhraá
íjcyáiyá
tééjuri
paritséómuube
ímibájchoobe
múhduúvúrá
meméénuki
tsáábeke
mepɨ́áábo
Aaca
ɨ́cúbahráne
mépájtyéteéhi
Áámema
Áánélliihyéhaca
jodíómuu
Áábej
ítyaúhbaju
níítyene
Perípeke
cóómiyi
téhullé
Okée
Árónáacáubá
mɨ́amúnáájpidívú
mecátsɨ́páávéne
méénuhíjcyaabe
coévá
tsaatéubáré
menééne
walléémuke
ímítyúnetu
ímíjpyetétsó
ijchívyetsó
Tomáá
Cáání
cáátuváné
pájtyetéme
péévé
Ananíá
tsújaavéné
Tsiríítsiá
cáhcújtsónélliíhye
Timotéoke
Páávoróke
waajácúháámɨma
Páávoroo
Páávoró
Áábema
mecáhcújtsónetu
íjcyáábekée
péhíjcyaki
téhdútsohíjcyá
meíjcyátúhajchíí
Máavyéjuubée
ɨ́jtsúcunútú
mecáhcújtsónej
dsɨ́jɨ́vemédú
méúmɨwa
máhallúvú
Ahdúu
meúwáábohíjcyatúne
meɨ́tsáávéne
météhdútsohíjcyá
níwáávéné
meméénúné
neva
métáúmeíhijcyá
máábájɨ́ɨ́vedí
dúwáábohíjcyá
uwáábóóbe
mémema
jtoova
idyóváajcáróne
llíjchúné
ihñéíhlló
ílluúme
hójtsɨri
ijyúva
ijyúvá
tsɨ́ɨ́maváne
ityúwá
ihjyávu
uwáábojtéke
íllityé
diibyéhjáa
íavyéjúejte
tsótsohíjcyáné
tsɨɨménémúháábeke
nújpácyori
tsójtsótsámeíñe
íjchívyeebe
ityéhme
múnaáréjuco
unéú
ijcyájúcooróné
meíjcyámútsikye
bóhɨ́ɨ́tsohíjcyaábe
úráávyehíjcyá
ɨ́ɨ́tsɨ́ɨ́medi
íhjyúvahíjcyáme
nééca
meúráávyénetu
mépicyóó
néhní
állíhajchííjyu
Meke
wajyújcatsíhi
tsɨ́ɨ́me
nííjyaba
téjɨjto
wájyú
ɨ́jtsúcunútúne
diityédú
majchóvú
ɨ́dáátsóvéityúne
ɨ́cúbáhraáhi
ímityúnéré
pevétáré
úújetétú
tsúúrámeíhijcyá
úménebááné
ájcuúbe
meúráávyerómé
ɨ́mɨááhé
méénúnélliíhye
meúújeténáa
ɨ́cúbáhrámeíhi
bóhɨɨíñe
méénuhíjcyáme
ɨɨ́hdónema
bohɨ́ɨ́hií
Áállekée
pañétúu
úhdi
ahdótso
wáábyú
tsúúcáau
iíjcyátuki
uwáábójú
dómajcó
Ɨ́ɨ́nerí
Íllúu
ɨ́ɨ́tene
Tsimóoo
ámúhaj
ííñú
úúbálleé
ɨ́ɨ́cuvémé
Ava
Jóááke
diityétsi
dííbyedu
mecáhcújtsóhajchíí
ímíbájchócoóca
Aacáa
ɨ́cúbáhráméií
Cááníma
Táácááni
ííñujɨɨ
bóhówátsohíjcyáné
wáyeéévejcóójɨ
meéévehíjcyatú
ímíjpyeténe
tsááiíbye
waagóohíjcyá
Betsebóó
idyárɨ́ɨ́véjcatsíñe
íjcyátsihdyu
iícyahíjcyánetu
mecáhcútsohíjcyatúne
tsáuhjɨ
tsiúhjɨ́hjáa
íuwáábó
lléébójúcoorómé
bajtsó
píívyene
íúmɨhe
keemévé
Eene
ájchúcunúdu
iímíjyúúvéne
téénema
itsájtyéne
míñéécu
múnáájpiíkye
ajyúwá
Majcho
úújetétsóne
íjcyátúhullévú
tétsihyíjyuco
meváubáhjáa
úlleebéré
cáánímuke
íjcyámedi
íhyójtsɨne
Átsihyíhjyáa
hállúvátúméhjɨke
ɨ́dáátsové
hova
májchome
uwáábójutu
ídyéjúcóejpi
Tsáha
ɨɨ́hveténe
táavyéjú
Áhullévúhjáa
éhwaa
mecáhcújtsoca
Duurúvájá
Tsímoj
Tsaatéké
piiháñé
meváréjuco
wágóoovéne
bóijcyú
ímíbájchoó
áhdoó
cábuuvé
áhdone
cúvéhóójá
ɨhdéene
wajpi
tsahéécoréjuco
tsíjtyéhjɨma
újcuki
Pamévakéré
ávyéjúúteé
uukéréjuco
hava
imúnáake
óóva
iújcúmeke
téhdune
dipyej
táúniúvú
juuvá
máávyejújtsó
tsááneéj
medíllone
metáúmeíñé
mɨ́amúnaárée
ɨ́mɨáánéjucóo
tééutu
nééwayúdú
iñééte
Tsaatéhjáa
Áábedítyúhjáa
íhyójtsɨcu
áachívú
ipítyácójcatsíñe
mɨ́a
úújetsóné
tééjɨtu
dsɨ́jɨ́véhajchíí
páñétúene
mépehíjcyá
meméénuíñé
dsɨ́jɨ́vétsohíjcyámé
diityédúré
nihñéré
múnaaj
tsááíñé
pájtyéiñéhjɨ
pɨ́ɨ́hɨ́cooca
duurúvájatu
bóhówááveíñe
pájtyéné
tsááíñe
tsíjpille
ɨ́cúbahráné
imyéénudu
téhmehíjcyádu
iwájtsɨ́ne
tehméhi
ɨ́hvéjtsoó
ávyéjuuténe
tahñéjteke
iékééveíñé
aalle
Ijcaríóóté
méénútsóiíbye
Gariréavu
cáracái
Péédorómá
Táácáániíj
meénuj
wállóónéllii
Áróóbeke
ityóónúne
áñújcutúne
iñómíutááváne
apííchó
íjchívyetsóne
wátyétyehcútsó
imyéénúné
iúúhɨ́vaténemáyé
téwachéketu
picyóómé
panéjcuvátú
ájtyumɨ́hi
Maaríaa
tsɨɨ́juu
imyéénútuki
illéébúcunúki
pɨ́áábohíjcyáhi
mepájtyetéíñé
ikímóóvéne
waajácuháámɨtu
píhcyaavé
bóhówátsohíjcyá
úráávyémeke
néwayúúnetu
íllityéme
ɨɨ́jtsúcunúnéllii
íjcyánema
Píívyéébeéjpí
ímilléné
cóeváné
ɨ́hdé
dillómé
ɨ́ɨ́teebéré
iéhdɨɨválléne
ímíbájchoki
iácúúvéne
íhjyúváítyuróne
méujcú
ímíubááné
pééneri
Jóááma
íñahbéjté
hállúvátuube
péémutsi
neemútsí
úcááveebe
dsɨ́jɨ́vehíjcyáhi
péétécunúné
díllotúne
iíjcyáiyóne
tééhó
avyéjúúbe
íhjyuvádú
Piráátoke
duujɨ́nuúdú
dílloóbe
dsɨ́jɨ́véityúne
icyánejcúvú
múnáájpi
ááhɨvéne
bóhówájtsoobe
tsɨɨménémúháábedítyú
meenúmé
Enóó
dúúrúvaabére
úúbálle
páñé
íjcyárómedítyú
ɨɨ́cúbáhrámeíñe
lléébotúmé
meíjcyárómeke
íjcyáityúné
méwámyuma
Átsihdyu
dsɨ́jɨ́veébe
Ráátsaróké
mecáhcújtsóneri
íjcyáábedítyú
idíllómeíñe
iñíítyéne
dsɨ́ɨ́dsɨdívú
maávyéjújtsoki
íjcyáiibye
Llihíyóo
muube
menéémeke
meɨ́cúbáhrámeíñé
íjpííma
Moitséé
idíllo
ɨ́htsutúné
nahjɨ́he
ja
Hájchikye
íjcyálleke
ɨ́ɨ́tsɨ́ɨ́mema
tujkévevu
pájtyeténe
meíjcyáíñé
maájtyúmɨ́ityúne
mewáájacúmé
Llihíyo
dííbyerée
tsáápihdyúré
icyáhcújtso
ɨpɨ́áábóíyóneri
iímílléhajchíí
iwájyudu
nɨjkéváhi
Máácoó
ííñújɨ́ene
íjyócunúúbeke
tsodáhó
llehówááné
meíjchivyémé
wajpíímumáyé
tamúnaaj
cáánívahíjcyaabe
múnáaúvuma
ɨpɨ́ááboíñé
gríéégómú
Ejtéébá
mekée
ejécunú
táúmeíñé
Ajtiokííari
pájtyeme
úwáábómeíñé
mecáhcújtsónélliíhye
ɨ́ɨ́cúvémeíñé
meíjcyáme
téhaámɨ
iíjcyáné
Timotéoo
duurúvahíjcyáhi
ɨ́hvéjtsotúne
húmɨ́j
Pééri
dííbyeéjte
méwágóóóvéiyáhi
táñahbémuke
mepájtyeténe
máaabúcuhíjcyá
meméénúíyóneri
ɨ́mɨááneréjuco
meɨ́tsohíjcyáné
waagóoobe
meíjcyámema
ɨɨ́daatsóllédú
iáhdó
méwajyúhi
mewájyume
tájtsɨɨménédú
ájyúmuke
níjcyotájté
túkevéjtsori
mewáájácúne
meímíbáávyéne
mepájtyeténé
meɨ́cúbáhrámeíyóné
iávyejúúlleki
téhɨjpɨ
nɨ́jke
nééju
ɨ́htsútu
cáhpíóneri
nahjɨ́hénuhíjcyámé
íjcyámútsikye
íjchívyéné
Matáá
dsɨ́jɨ́vénetu
íiiñújɨvu
pícyoóne
wájpiíkye
ihyájkímuke
múnáájpij
maájtyúmɨ́cooca
dííbyéwúuke
tsɨ́ɨ́jumútsí
dsɨ́jɨ́vétúné
ijraéémuj
íllíyéjuco
Méímibáávyé
iícyahíjcyanéhjɨ́
íjcyárónetu
íjtyúhápáájɨ́ubáré
Apíícho
waagóóiíbye
niityé
wájyúúbedi
ɨ́ɨ́néubá
ipájtyétuki
mɨ́móúúvéne
Naavénej
iñújɨ́ɨ́cú
peemútsí
ɨhmɨ́ɨ́né
cááníkye
tsúúrámeíhijcyáme
pájtyémeke
néémedi
meméénúnetu
Méécáánikye
néhíjcyanéhjɨ́
pájtyeé
íjcyanévú
meíjcyáityú
dsɨ́jɨ́vétsotúne
néémema
ɨhnáhooíñé
ímíbájchoóhi
waagóó
tsau
nééroobe
táábávaabe
téeméné
iíhjyuváné
pɨ́ámeítyúne
wájyutúne
wáájácúturómé
dɨ́dáátsóvéne
mávaríjchojúúnevu
ícyahíjcyádu
íjcyáityú
meɨ́ɨ́téneri
metsúúrámeíhajchíí
méíjcyáiyáhi
wajyámu
Aabéjɨ́ɨ́
iíjcyáneríyé
méijyácunúhijcyá
pɨ́ááboóbe
Dííbyeke
uhjéméré
uméhé
nééváítyuró
dimyémeri
Moitséeúvúu
bóhɨ́jucóóne
múnáajpíyé
tsáápíubáré
májchotsóhi
tsivámé
ijchívyétsoobe
mítyanéjuco
ayájú
ɨ́hveténé
ménéjcatsíhi
tsíñejcúeúvú
néémutsi
ílluú
iíjchívyéne
mepéékií
méɨ́jtsámeíhi
Dímíjpyeténe
dɨ́ɨ́hbotámá
majchóhi
iyámedi
támamyémú
iñéhajchíí
Wáhaj
íhyálluúúné
óómimútsí
Perípee
Apéó
méénútsóiibye
Tsodóómaa
Gomóóraa
cáánimu
meúráávyéné
uwáábojúvú
bóhówájtsoó
tsɨ́ɨ́juke
Tsíjtyeke
ájcume
iúwáábótsihdyu
méuubállé
kííjyébari
Ɨ́mɨáánée
ámuuha
menéhijcyáné
oova
Tííroó
Tsidóoo
téijyúré
Tsáháturo
cáátuváne
pañé
obééjá
péjúcoóbe
táɨ́jtsaméí
meíhjyúváneri
ɨ́hvéjtsóítyuróne
pɨ́áábóítyuró
mútátsohíjcyáhi
meenu
maájtyúmɨ́ne
pájtyedu
coojɨ́va
nahbémuma
íñahbémú
iíhjyuváne
úniúvu
tríígoúúhá
bájtsoobe
raahóvú
néévane
nééváhiibájɨ́dú
tríígo
ɨ́mɨááne
waajácútsoó
nɨ́jkévaíñé
táúhbaá
náhjɨ́he
bóhówátsohíjcyáhi
iújcúné
ávyejúúlletú
Heróódeke
Téénéllii
imílléroobe
ɨɨtécunú
íjcyátútsihyi
páahóóné
rujtsívá
úvérujtsíñe
wáhpe
úllene
Genetsaréé
Ámúháj
tsíñejcúvúré
Píívyéébekéréjuco
duurúvahíjcyáme
méjpíítyu
pɨ́áábo
árónáa
cóójɨ
méɨ́tsaavé
Téɨɨbúwá
meújcune
mújtátsóíyónetu
némeí
téénéejte
pájtyéityúne
dípañe
iíjcyáíyóneríyé
pájtyetéityúne
ihjyúvaábe
méllééboco
ávyejúúlletúmé
chéméébeke
mepíívyetétú
áhdótsohíjcyámé
Péédoróke
ɨpɨ́úváábeke
néwáyúcobáné
Ɨ́veekíami
tuhááñeri
íjcyájúcóóturómé
mewágóóóvéhajchííjyu
íimítyuháñé
pɨ́áábóiibye
méénúmedi
hallúríhjyáa
teénej
téhaamɨ́tú
ííyéejtéré
ɨ́mɨáábe
ijcyánéi
méénúne
úcáávéiyáhi
ipájtyetétsámeíñe
ipájtyetétsóné
muuráhjáa
méújcuú
újcujé
iijyúnuvúhjáa
ityáúmeíki
táavyéjuri
ímílleebe
méimílléhi
ɨ́pɨɨhɨ́ré
Tsióó
íjcyamee
iwáñéjcóne
duurúvahíjcyá
méénúiyáhi
Tsáápí
cááníkyeé
Aabye
iúúbállétsihdyu
dárɨ́ɨ́vémeímyeke
tsíjtyekéréjuco
tsáneevu
jááháñé
iñéhnílléne
néébedítyú
Áámedívú
dsɨ́jɨ́vetsóhi
táúhbaabe
meéllevu
íhwáñe
áhdótsohíjcyáné
húmɨ
cáhcújtsotúme
bóhɨ́ɨ́coóca
dímunáake
táhjáné
íúmɨcóónetu
íjcyánéhjɨmájuco
teenéjuco
meúráávyéne
Tsacaríake
néhíjcyanéhjɨ
pɨ́ɨ́hɨ́jucóóne
díllómeímye
méénujcátsí
méíllityédíñe
wállóóiibye
tsájucóóhií
péjcóejpi
újcúnetu
íwákimyéí
tajɨ
meíjcyátsííívyéne
iwájtúne
pítyácójcatsíñe
múríjcholle
ɨ́dáátsojte
pééityúne
téjpacyórí
múijyúrá
iékéévétsoíñe
menéébe
kimóhcó
cápáyóóveíñe
tátyujpácyó
ɨ́hvéjtsóityúne
tóónuíñé
májtsívátúné
Áámedívúhjáa
cuwárí
cuwa
ékeevéne
nɨɨtsúmuma
cávaájcoháñema
núúmɨho
íhyajchótá
ipájtyeki
Úpée
májtsiváhi
ɨ́tsaavé
ɨ́jtsámeímyé
Jetsóodi
diityéréjuco
píhcyaavéhi
páñétúeja
Tsirééne
uuhɨ́vaté
úméhéí
iájtyúmɨ́neri
kémuélletúré
Madarénaa
tsemáánaréjuco
avyéjujtéké
imyéénuhíjcyáné
Jóáádivu
méuráávye
wáágoóne
áádí
ijchívyé
pehíjcyaabe
úwááboóbe
iímíjpyeténe
imíllehíjcyá
hájkímú
úwááboó
mebájtsou
iékeevéne
tsíhyullétúré
dsɨjɨ́veríjyuco
Píívyéébekéré
neetéhi
úwáñehííñeri
pámehdívúré
iúújeté
úújetémeke
wájtsɨme
iímíjpyetéki
tsájaavu
ɨ́ɨ́cúiye
íhyálluúúcú
tsɨ́tsɨ́j
Hájchíwu
ɨ́cúbáhrahíjcyáhi
cáhcútsohíjcyatúne
neerá
áákityé
tsíjpiiye
úújetéébeke
tsíjpiikyéréjuco
tsánejcúvú
úwaabódu
duurúvajávú
bóneebe
lliiñe
méméénuco
méimíllerá
élletu
iíjchívyétso
ullévenú
úúbálleróné
waagóoó
ooréjuco
ɨ́htsútujte
ájtyúmɨté
némeídyújuco
dɨ́ɨɨcúve
táúmeííbyé
Jetsóój
néhcovu
wákimyéiyi
Múha
meíjcyánéllii
ájcúiyá
meújcúné
Áánevu
Áábedívúhjáa
itsájúréévéne
meíjcyanej
méimíjyúúhií
úújetéityú
Muurévá
íavyéjujte
Áhdurévá
iíjcyaca
pícyootú
áámye
idyúúruváné
méénuhíjcyanéhjɨ́
pɨ́áábóné
waatsúcúpejtsóhi
iíjchívye
mityámé
íjcyáíñé
túkévejtsóhi
ímíjyuuvu
ukée
wáájacúmé
imíjyaúréjucó
ííñujɨ́ɨ
íllityétú
ípyejco
ɨ́ɨ́ne
meícyahíjcyádú
llééhówatu
ɨ́cúbahrá
tujpácyoma
neeímyé
Muuráhjané
néétuubéré
átéréénéhjɨri
íchihvu
pɨ́úvaabe
bóhówáávétúné
wajyámuunévú
ténehjɨ́vú
ɨ́mɨánejcúvú
Ároméhjáa
ɨ́ɨ́cúvehíjcyatúne
íhcyóómivu
wáájácúne
méwaajácúiyá
iyáábeke
meɨ́tsaavéne
diityéejpi
iímílléne
íjchívyetsóné
níkyehéjú
ájtyúmɨtúne
ímíbajchómé
tsijcyóójɨ́ɨ
ménehcóhi
Péédorómútsí
cáátúnúmeíñé
Nicodéémó
Apííchoj
mewáájácúnélliíhye
péhijcyámé
hallúríi
táɨ́jtsaméiyi
méwallóó
májcho
néhijcyádú
meíhjyuváne
múnáajpí
ájyúma
melléébohíjcyatúne
melléébone
pítyájcámeíñé
apííchori
méúraavyéhi
néémere
icyáhcújtsónélliíhye
ɨ́htsútuúbe
bóhɨɨtsóhi
Caipáá
ɨ́jɨɨri
ávyéjújtsoóhi
jodíómudítyú
iíjcyájúcóótuki
tuhááñé
meímíjyúúveki
apáábyekéré
túkévejtsóné
meɨ́cúbáhrámeíiñe
tééjɨ́
ííñujɨ́i
táúmeítyúne
ɨ́jɨ́enéré
ɨhdétú
ɨ́mɨááju
lléhowááné
cáátúnutúne
cáátúnúháámɨ́
níwááveebe
mémenúné
ɨ́ɨ́téné
tújpacyo
dsɨ́jɨ́vécooca
iwáájacúdú
mecáhcújtsónéllii
ováhtsámú
túkevéjtsojtéke
íhjyuvámé
pííbájyujtéké
Tsinaíi
iyáábé
Damájcori
Benabéé
meúwáábo
Benabéemútsí
átéréejpi
nɨjkévaríjyuco
méwáábyuta
icyátsɨ́páávéne
íavyéjujtémá
meúráávyehíjcyáné
icyáhcujtsóne
táicyánéjcutu
úwáábotú
átéréejte
Tetsaróónicá
bóhɨɨma
Timotéoma
tsɨjɨ́jtoríyé
Éépetsóvú
meúráávyejɨ́jtó
ávyéjujtsóhi
tútávajtsódu
mepéhijcyámé
Áámemáa
cáhcujtsójúcoorómé
wáájácuki
úráávyehíjcyáne
ɨ́ɨ́cúvehíjcyá
íaahɨ́ve
Mekée
dómácócatsíhijcyáme
taúhbajúu
Críjtodívú
dííbyeéjpí
újcutúne
meíjcyánej
mecáhcujtsóme
llíyaaténé
iwáágóoki
meíjcyájúcootúne
météhmehíjcyá
pɨ́áábóityúne
Moitséeúvuke
mejtééveri
meɨ́hvéjtsámeíñe
metútávájtsótuki
úráávyénetu
Panéváré
mewáájácúnéllii
mépɨ́aabó
Jetsocríjtoéjté
meméénuhíjcyámé
meúráávyénéjcutu
maáábúcúne
ɨhnáhóónécoba
meímíbáávyeki
kímóóve
meúwaabóne
ɨ́cúbáhrámeíhijcyáhi
Tehdúhjáa
Dibye
pihcyáávé
dobéévé
úúbálléhajchíí
rojrócó
Hállúvúeháámɨ́
météhdútsohíjcyáhi
wágóóóvéné
ímítyúnehjɨ́vú
mepɨ́aabóné
úwáábohíjcyámeke
météhmeméí
ímítyúnéhjɨtu
cáátúváné
téhdújtsomére
uwáábojúu
Jetsocríjtoo
meúráávyéhajchíí
pájámeííbyé
pityájcojúréjuco
tujpácyori
nahtsɨ́wamééwá
ójtsó
ɨɨju
nɨ́jkévátsóiíbye
mɨ́ɨ́cúruke
nééwa
hallúvúéháámɨ́
éjketáa
nihñéejpíyé
iyáábécoba
Itsáake
Itsáá
Itsaíí
Tsaromóó
Jotséeke
tsáápiíkye
Píívyééberéhjáa
ɨ́jtsámeííbyé
Áállekéhjáa
tsɨ́ɨ́máváábeke
meménuube
Waajácu
úúbálléné
tsɨ́ɨ́mávaíñé
Beréevu
úúbállénéllii
mɨ́ɨ́cúruwa
iwállóómeke
ímíjyuuvéme
Maaríama
duurúvámé
mííraá
déjuvu
tsɨ́ɨ́ménéwúuke
újcuíñé
keeváwu
iájtyumɨ́vaki
Joodáatu
méúmɨ́wari
iwáágóoíñé
dówajcároó
ɨ́juuúdú
májchótuube
ajyábáávatéhi
múnáadítyu
iñújɨ́ɨ́curi
cúúvétsihyi
újcúíñe
Tsáápi
amómé
mɨ́amúnáakéréjuco
teenémáyé
bóhɨ́ɨ́tsohíjcyá
ácúúveébe
Áábedívúu
néétume
ícyahíjcyáme
cánááma
téévetúne
íboohówátsihvu
níjkyéjɨma
Óvíjyuco
ímíjpyeté
téhojtsɨ
Táábávájcatsímyé
wáágóójcatsíítyuróné
tsíjpiima
níjkyejɨ
hállúeja
mépɨáábó
Ɨ́mɨáánéré
meíhjyúvácooca
ihjyúvahíjcyámé
pɨ́áábóiíbye
iíhjyúvácoóca
bɨwáánéré
pɨ́htone
máávyéjujtsó
ácuhíjcyá
cáábyeké
pɨ́htótsóityúne
wajcóháñé
tájpíyé
meíhjyúváítyuróne
nahbémuke
mebóhdo
wááhyene
wahdɨ́ɨ́váné
úwáábotúne
metáúmeíñe
Métsúúraméí
tsúúrámeímyeke
iájcune
muhdɨ́ɨ́vamé
nééváítyuróne
keehé
úmehééné
ímíbájchómeícyooca
máallíhi
Éhdure
méénuubédu
téhiñe
teja
Mu
Tsapéhdúré
táúníu
chémeebe
Avyéjuúbej
tsodáhómuke
íhwáñeene
baabe
chémeri
Dííbyere
Kííjyébama
tsɨ́jpá
pájtyetétso
mecáhcújtsotú
úhbaabe
dáíhañéréjuco
meúllévenúne
Muubáami
Tsaaté
níjkyénéj
méénímú
májcanúhi
bɨwáhullévúré
díhyallúrí
Úhdi
dihjyávu
ávyéjujtsó
tahjyávú
taabóóbé
tááboóbe
tsanéécú
mamyémuma
bóhɨɨíñé
ichémé
éhnéjcutu
májtsí
dsɨ́jɨ́vetúne
Áámútsikyée
maájtyúmɨtúne
Aadi
pɨ́áábóneríye
pahdu
Tomáaa
Matéoo
cananíjtámúejpi
Ímamyémuke
meúújetécooca
diityédi
ííñimye
túkevéjtsojté
íjcyárómema
nééronéhjɨ́
Píívyéébedívu
táhallútú
imúnáadítyú
úráávyehíjcyámeke
neevá
maájtyumɨ́ne
Énehjɨ
úmehe
jaaháñé
diíbyej
iímíbáávyéne
bóhówááveíñé
lláhájtsɨri
bíínojpácyo
Coratsíii
Betsáidaa
iújcámeíñe
Tsodóóma
níjkyejɨɨ
meúráávyéiyóne
Wáyeéévejcóójɨ́
bajtsóháñetu
tsáijyúu
íñahbéjtema
Áájá
Táapííchó
éllevúu
tsája
imyéénuca
mémujtá
tsáápi
tsáháubá
íjcyáíyómeke
ípívyéévéébedítyú
néévatúne
íhjyúvahíjcyámé
úwááboróné
illééboki
iájtyúmɨ́túnéllii
ɨ́cúbáhraábe
éhtsíhyi
táñaallémú
ɨ́ɨ́cúíwuúré
allóócori
tsuhjɨ
túhútsohíjcyáne
iájtyumɨ́júcooróné
méimíjyúú
múnáájpidítyú
tsaapíhjyáa
úwáábohíjcyatúne
ipítyájcóne
íhdyúétsihvu
wájojcómé
ɨɨ́cúbáhrámeíñeri
Imíwu
Jóódaá
Herodíá
táábake
néhíjcyáné
úmɨwávu
ímíjyúúveebe
bohtájɨri
tsívane
imájchoma
Ámuháyé
amóóbemútsi
iáhcúbaki
mepájtye
cóójɨ́
meíllityéne
oóre
dichaj
wáníjcyámeííbyé
caanímuke
cáánímútsikye
waajácurá
diítye
Tsííñé
Áálleke
tehdújúcoóro
bohɨ́jucóóhií
némehjɨ
Áánée
imájchóne
Paritséómú
téɨ́búwajtsóne
apááñeríyé
íhjyúvaróné
Tsetsaréa
íjcyámútsidítyú
cáhcújtsómedítyú
dijtyééveri
ɨɨ́cúbáhrámeíyóné
pɨ́áábóiyóné
dsɨ́jɨ́véityú
nújuwááné
dárɨ́ɨ́vehíjcyá
ibóhɨ́ɨ́tso
cámehbáú
májchotúmé
dsɨ́jɨ́vétsoobe
áhdotsóne
Jetsóodítyu
áhdoóhi
tsɨɨméwuúmú
ɨ́ɨ́cúvehíjcyámé
wájojcó
ténejcúvú
meméénuhíjcyáhajchíí
kípíyújcúmeí
mepájtyetéhajchííjyu
áábatéítyúnéj
éhdɨɨválletúne
pájtyetétsoki
ímunáajte
ímíbajchódu
Tujkénúhjáa
iñáhjɨ́henúné
dárɨɨvéné
íñahbéjteke
Áhullée
caatúváné
íjcyáiyódu
íjcyáromútsí
Apáámyéré
ováhtsá
nánívatúne
múhdutúrá
muhdúí
ávyéjuutéiñe
íñahbémuu
waagóojte
ɨ́daatsómé
haamɨ́vá
tsájcoojɨ
cójɨ́jpɨɨne
juuvávyú
imílléhi
íjcyácoóca
Ɨ́mɨáánéhde
caatyéké
ímilléne
cóómityu
métsíñaáyó
méneéco
Ávyéjuubéne
mene
Tsaatée
wáñécohíjcyá
wájójcoóbe
Aaja
meéévetú
Higyéérahe
teehe
cheméhi
iñúhnévéne
cáámé
tépalli
dsɨ́jɨ́vetsóme
tépallívú
pícyámeí
éjkéiu
iíllityénema
míñutsó
ɨɨ́cúbáhrámeke
itsárílléne
íhdityu
méuujétsó
mumémé
Tséétsá
méméré
mááhdohíjcyá
Dsɨ́jɨvémé
mebóhɨɨne
tsɨ́ɨ́mávátuube
ɨtsɨ́ɨ́máva
nahbému
tsɨ́ɨ́mávátuubére
nihñévúré
cáábyé
cápáyóóveé
ullévenúmé
Dípiivyéébé
Díavyéjuube
Muubá
núcójpɨ́vetsóne
tsíñéhjɨ́
wañéhjɨ́né
íboohówátsɨhjɨ́vúré
imájchone
iácuuvéne
uwáábojtédí
Ááneréi
walléémudítyú
meúwáábóneri
menéérone
méénúmeíñe
taúhbájutu
ténéhjɨ́
méímibáávyé
meíjcyaca
kímoovéne
méneéhi
pahúlleváre
dsɨ́jɨ́vétsoóhi
cáhcújtsorómé
ɨnɨ́jkévaki
ípívyéévétsihdyu
Críjtodi
ɨ́htsútunéhjɨ́
píjcyaba
coévaáhi
tsáápílleke
llééhowa
ipájtyétu
cuuú
diityédívu
díhyójtsɨ́
téhmeki
maájcú
máajcú
áádikye
iípívyéjtsótúné
ityújkevééllémeke
péhíjcyáábeke
méúújehíjcyáhi
neeímye
Betáániárí
jari
tsaríwu
téjpacyo
méihjyúvá
wáájácutsóne
ahdómé
tújkévajcóójɨ́
mepe
méneeco
mémajchó
méméénuúhi
ado
iájcúne
tóónúmeíiñe
majtsíjyú
Obééjámú
Imíchi
bɨwáhdúré
Áámedíhjyáa
tsáhdu
coojɨ́vatúré
úúbálleki
tóónúmeíñe
ɨ́tsááveebe
némeítsíí
paíjyuva
Barabáakéré
úméhéiyi
Páwachékevu
wátyétyehcúne
Niwáupáájɨ
ádotúne
ímítyúmútsikye
ɨ́veekíami
wáníjcyámeí
bíínójpácyó
páñétúétsíí
dóchéreevé
wajɨ́tahnécu
dííbyemáa
nijkye
wáyeéévéjcóójɨ́
déjúcóóvejcóójɨ́
tééú
Áábedíhjyáa
dsɨ́jɨvédu
níkyéhéjú
mamyémuke
iúcújcatsíñe
pítyácójcatsímyé
caméhbaúvú
múúhakyée
méɨhvéjtsó
Ááneréjucóhjáa
íjchivyéné
díílle
tééjavu
pejcójuco
uubálléhjáa
dsɨjɨ́veri
Heróóde
Aderéee
lliiñévu
ɨ́ɨ́cúvéityúne
pajcóójɨváré
wáájácútúné
kéémécooca
neeváú
pɨɨ́ne
iájtyúmɨ
dómajcóne
jatu
úúballévá
dáájyuwa
iíjchívyétsóne
Ááméj
ájcuki
Neebéhjáa
tsahdúnéécú
aatyéké
Diityéhjáa
ɨ́jtsaméityúré
majchótú
majchóháñé
icyárúúvéne
tsɨ́jpánécoba
úúballéme
mépihjyúcúhi
hállúvátúúbeke
diityékeréjuco
núcojpɨ́llémeke
éhdúmema
Eríama
Moitséemútsí
iúúbállétu
wajtsɨ́hi
cáhcújtsóhajchíí
meíjcyaá
ájyúke
ɨhnáhóóné
íñé
úníchíhcyuméré
Muhtsi
maávyéjuutéki
péémema
ɨ́hvejtsómé
juuva
tsiíjyúhjáa
lleebóhi
móóáj
méénuhíjcyaábe
wájyuúbe
iwáágoóne
úméhéwu
ɨɨtéhi
ájyaba
pícyoíñú
ɨ́jtsóré
áhdómeíñé
pácúúcújpácyori
mewákímyeíñe
dsɨ́jɨ́vétsohíjcyáné
cáámééɨ́jɨri
ɨɨ́cúbáhrámeítyuki
májtsivá
pevétsíiyéjuco
pácúúcu
nehcómé
ímíjyúúveéhi
tsɨ́ɨ́jú
úújetéijyu
ɨ́ɨ́cúvehíjcyáhi
múhdúj
iñéhduú
dúúrúvaabe
pájtyetétsoó
dííbyeéjteke
ɨ́mɨájɨjtóvú
imyémeháñé
ɨ́tsohíjcyá
duurúvajávu
Áánúdityu
imúnáá
Póótsio
itsójtsótsámeí
Matatíá
Caináá
Adáá
Eríaúvú
pijcyábáj
tsɨtsɨ́ɨ́vevu
duráávye
mémeenú
Ijcarióóté
iájtyúmɨ́nélliíhye
ɨɨ́cúbáhrátuki
médíllohíjcyá
túkevéjtsojtédítyú
wálloome
tsááiibye
íjcyátúhajchíí
ityéhmeki
tuháácyú
tájtyúhaacyu
icyáhcújtsótúnélliíhye
téévéneúvú
mɨ́amúnáájpí
imílleébe
dsɨ́jɨ́vémedítyú
húmɨ́
diityétsidívú
lléébotúne
metáhjaki
téhmeco
táuwáábori
Íjcyaabéhjáa
ímíbájchócooca
úwáábóné
meíjcyáítyuróne
ɨ́jtsámeííbye
imyéénúiyóné
téhmehíjcyáhi
tsaatédítyú
íllíkye
ibóhɨ́ɨ́tsóne
ióómíñe
téhdunéjuco
tsíjtyema
átérééné
ɨ́cúbáhrámeííbyé
nújpácyotu
Ijcyámé
ɨ́cúbáhrámeídyú
cáátúnúné
bohɨ́ɨ́
nééítyuróne
mújtámeke
íjcya
mecáhcújtsótúnélliíhye
méénúítyuró
meíjcyátuki
tétsɨ́hjɨ́
Áróneri
hóówari
maáábúcúhajchíí
móañe
lleeváríjyuco
nihñéréjuco
méénútsoíñe
Muhdúami
Dííbyé
dibyévá
imyéénu
éhdúmé
méɨtsáávé
méénuhíjcyáábeke
ɨdsɨ́jɨ́vétso
Tsááamóháámɨtu
ipíívyema
iípívyéévéne
ɨ́mɨáájuvu
ájtyúmɨtú
meúúballéné
ájtyumɨ́ne
wájyúneri
ɨ́cúbáhráiíbye
ané
Ehdúváa
dúúrúvahíjcyámé
medúúruváné
ávyetáa
díícyaco
wáájácúmeítyú
mewáájacúdu
Téénetu
uwáábóo
iwágóóóvétuki
ávyéjúúbedívú
méméénúiyáhi
manáa
bóhɨ́ɨ́tsoó
dóótume
mewáájácútúnéllii
ɨ́jɨ
íñahbémuke
bóónétúi
ámuhává
wállóónélliíhye
menéhcorómé
éllevúréjuco
Diibyéjuco
caatúnuube
nééiyáhi
táhálluúúcú
Keená
tehdɨ́ɨ́vanéhjɨ́
úcaavéhi
tsíjtyere
iwáájácútúnélliíhye
múnaádú
Árómé
ɨ́hvéjtsámeííbyé
Tsaromóo
íjcyáháámɨtu
Teenée
Muúllej
dityéhjáa
ɨ́dáátsojtéké
bóhɨ́ɨ́tsóóbeke
néébedi
illéébójúcooróné
ɨ́jtsaméima
múhtsidívú
meɨ́ɨ́ténáa
méɨ́hvéjtsodíñe
tsárilléne
waajácuímyé
táhójtsɨri
wágóoové
menáhbévájcatsí
péjcore
ɨdsɨ́jɨ́veki
avyéjúúbedívú
pɨ́hɨ́ré
íjcyámútsí
tsapéhdú
tsáneetsa
téhmedu
cápayóóve
Dabíiúvuj
Áámútsí
iújcuíñe
éhdúné
ihjyúvaá
bóhɨɨtsó
muúha
llíyaatémé
máchohíjcyáhi
idyúúrúvaki
llíyaaté
ɨhnáhooríyé
ipícyohdu
éjkedu
tsáijyúubáré
imyéénúíyóneri
Avyéjuube
Daachi
áákityéné
ájyú
mítyaméjuco
avyéjúúbema
mecáhcújtsómé
dityéi
dityéváa
uwáábojté
nevá
meíjcyamútsí
némeíhbaúvú
iíhjyúváne
méɨ́ɨ́cúvehíjcyá
lleebúcunúhijcyá
Damájcovu
ɨɨ́ɨ́téné
uuva
iñújɨ́ɨ́neri
Conéério
pɨ́áábohíjcyáne
Jóópévu
iújcuté
néétuubére
bóhówáávéné
Chíípere
apáámyekéré
Tsáorómá
ipájtyetétso
kéjcoojɨ́
caapáhovu
iáábúcúne
pɨááboríye
méúúbállehíjcyá
iúráávye
Benabéema
iípívyéévénema
ámuhádúré
mepájtyetétúne
dóóityú
dóótu
dóótune
tujkénúi
Páávoródívú
Garáátsiá
metsááne
Pirípori
ihyájkímumájuco
ihjyúvahíjcyaabe
imúnáama
Piritsíírama
Coríító
Akííramútsí
uwáábotu
Éépetsó
Matsedóóniámá
ipyééiñe
Deméétrio
níjcyota
ɨ́htsútulle
mémeenújúcohdí
ɨ́jtsaméiyi
íhyallúvú
múnáaúvúhjáa
íjcyáábedi
mevá
cúúvéjari
ímichíi
íhjyáa
báñúmeíhi
núhba
Róómávu
cúújúwamɨ
mépájtyetéhi
iñíjcyone
nucójpɨtsówu
tsíjtyedítyú
menéétune
Ámuháubá
meméénume
wágóóóvéneri
iímíbáávye
méúraavyé
Tehdúu
pícyóónej
mewágóóóvéiyóne
ityúkévéjtso
méúráávyehíjcyá
dárɨ́ɨ́vémeíhijcyáhi
íjcyájúcootúmé
Críjtoéjpí
Tahñéjté
éíjyúu
Áronée
ɨ́jtsaméivu
pívátsɨhjɨ́vá
ityúkévejtsóné
óóchévetúmé
ávyéjuuháñé
túkévejtsómé
íjcyáróné
ɨ́jtsúcunúmé
péécooca
Áámútsikye
úwáábohíjcyáme
iíhjyúváneri
Jetsocríjtomútsí
ipícyóónej
jahdu
úwáábohíjcya
newáyúúnetu
Áámedi
áátsɨɨmédú
obééjáwuúdú
méɨhvété
méjpííyi
íjyácunútúne
ɨ́hnáhóóróné
méɨ́hvéjtsodí
ténejcúrí
meɨ́ɨ́cúveki
mítyájkímyeíítyuróne
ímítyúnéhjɨri
úwáábóhajchíí
íjcyatúme
mewágóóóvétuki
melléébótúrójuri
wájyútúhajchíí
Ɨ́mɨááneríyé
medúúrúváne
míítyétsíuba
ovíi
meúráávyéneri
máállítsámeídí
meíjcyánéj
cáátúnuháámɨ́
tsɨ́jɨjtóríyé
meúwáábohíjcyáne
méɨ́cúbáhrámeíhijcyá
medsɨ́jɨ́vétúné
íjcyátúmema
mééídyu
mítyákímyeíhijcyámé
ɨ́cúbáhrámeíyonéhjɨ́
Ahdúhjáa
ipícyooíñé
dííbyedúréjuco
Íllij
meméénuhíjcyaki
pícyooíñé
mewájyúcatsíhijcyáne
pamévamáye
táuubállé
mɨ́amúnáajpídyú
péétécunúdu
méɨ́ɨ́cúvedí
métahjá
Raoditséari
íhyallúvúré
Timotéo
llíyíícyávéítyuróne
ípívyéévétúné
Panévatúré
úújetsó
ávyejúúne
melléébo
úújetéityúne
táúmeíhijcyáhi
llúúváábedívú
hallúvuréjuco
tsáijyúré
péétécunúwá
eevératu
Píívyéébemútsí
óóro
nevádú
rutúrútú
panéjcuváré
ávyéjú
jájpeé
óóró
raúráú
dɨhtécunuj
ɨ́ɨ́técunúné
pááyúcúháámɨ́
úmɨcóónetu
ííñújɨtu
íjtyóóne
atsóóperémá
múnáaúvu
íñahbémuma
Ejróó
Aráá
Aminadáá
Naatsóó
Tsamóó
Obéé
Dabíí
Amóó
Tsaratiéé
Tsorobabéé
Eriakíí
Dabíiúvuke
Dííbyéj
ímílléturó
iwáájácutsóné
dítyáába
dómájcotú
Jetsóodívu
tsáhícyánéjcutu
tsɨ́ɨ́mávaábe
mɨɨcúrúwake
pihjyúcuube
ɨ́htsútú
Berée
tsɨ́ɨ́méneke
Áábéwúukéhjáa
óómíñe
Maájkyéne
iájkyéne
tépejcójuco
Áhulléhjáa
cayóbáávaté
pijcyábatu
ééveri
múnááj
íjcyáméj
ijcyátsihyi
mélleebóhi
Aalle
néhijcyádújuco
úwáábohíjcyaábe
wajyámúúnema
ócájɨmɨ́ɨ́hé
íjcyáha
Árómekéhjáa
meímílléhajchíí
tééneréjuco
ímiñe
táhboone
úwáábóiibye
tácórɨúcu
pɨ́ɨ́hɨ́véítyúroóbe
pícyóóiibye
waagóóiibye
meújcúne
mecóvajtsódu
itsójtsótsámeíki
mávárijchóne
tsójtsótsámeíñé
ɨ́ɨ́néúbatú
Dɨ́hne
Náve
cúvéhoojánúné
Ácoomíyíhjyáa
ɨ́ɨ́neebe
ɨdáátsówu
úwáábótujkénuube
méméhjáa
lliiñája
ɨjtsɨ́nuuháñé
tsívahíjcyá
Ávyetáa
Gariréaa
iiñújɨɨ
píhcyáávénéllii
cáméhbáú
pɨ́áábohíjcyáme
pájtyérónáa
iíímútuca
pɨ́áábóiyóne
maávohjácóítyuróne
iájchúcunúki
iávyéjújtso
múijyu
wágóóóvéiyóne
ávyéjujtédívú
múnáaúvukée
idyómajcóné
meméénútuki
tsájɨ́ubáré
Naavénedítyúré
Tsáápiikye
néétuméré
táúmeíhajchíí
múnáátsohíjcyámeke
úráávyehíjcyámema
mewájyújcatsíñé
áhdójuco
wáájácuube
iíhjyúvácooca
ɨ́mɨjcóhó
Caáni
túkevéjtso
dábajɨ́ɨ́vé
méénuhíjcyámedi
ɨ́hvéjtsótuubéré
kehdóvéméhjɨúvú
tútávááveéhi
téénetúré
mébóhówaúcúnuúhi
icyánéjcúejte
Ihñéjteke
meíjcyáneríyé
wahpéjteke
méénútúrómeke
méwajyúmeíhi
íjcyáróóbé
mɨ́amúnaaj
iúráávyéne
menééítyuróne
méwaagóoméí
ɨ́mɨáánevu
téuhjɨ
ɨ́jtsɨɨméné
ájcúiyóme
amóóbeke
ɨ́mɨáánevúré
tsɨ́ɨ́meke
maájcune
íuráávyé
néérojɨ́jtó
méwaajácúmeí
nahbévahíjcyá
átéréehe
Áánetúré
Míítyétsi
méénúnáa
chájáávéébeke
cáméhbáutu
chájááveebe
muhdúiyó
tehdújucoj
dúhjétsámeítyeco
tsíeméneri
ɨ́ɨ́cúveé
cáhcujtsódu
majchóháñeri
dihjyávuj
báábeke
mepéénáa
áíívyeri
Mítyámeke
tsííñe
bóhɨ́ɨ́tsoóbe
úúmaye
icyúwaki
déjuri
ɨ́hvetétsóne
cuwáhi
mémájcánuúhi
lleéboj
Gadáárá
cáhdahɨ́ró
meenímú
majchóri
Múúhakye
tsáácunú
Tsáijyúu
mémajchóhi
ímítyúmema
táábotúne
meɨ́ɨ́cúvehíjcyáne
ímítyúme
ímíbáávyétso
ɨɨ́búwááveki
áwatyúne
awámye
tsúúcáaja
béhbátu
mepájaabóne
táváajcároba
mepícyoone
mɨ́ɨ́héneu
cahpáyú
táváajcó
tsanéécújuco
bíínójpácyoma
bééú
Tsaatépɨke
múúhadívu
Ájyúwa
ɨ́cúbáhrámeíhíjcyalle
dómájcolle
iyévóóvéne
Éhdúu
Jáiró
máátyóba
cúwalle
hójtsɨtu
wáníjcyámeíhi
ámúhtsí
ímíjpyetéhi
ichívyétsohíjcyá
ɨ́dáátsovéne
íjcyáméhjɨke
ihjyáhañévúré
ítyehméébema
aabájaabéré
Batoroméee
áhdótsohíjcyaabe
némeííbyee
diibyée
tsácoomí
meúwáábóiyóné
meímílletúne
itsájtyémeke
tsajtyéimye
áábímyeítyú
iíhjyúváíñeri
túkévéjtsoó
meíhjyúvaki
ɨ́jtsaméityu
íjcyanéré
iávyejúúllétúne
iwáágoóné
wáájácútúnáa
níwáujɨ́ɨ́né
wájyúmeíñé
Llihíyodívu
itsárílléjcatsíki
hallútúré
tsarílleéhi
meɨ́ɨ́cuvéné
hállúvátuméhjɨ́
úllétuméhjɨ́
úlléjucóóne
úwáábómeíñe
úcámeíhíjcyaábe
dɨ́ɨhde
iwáátsúcúpéjtsoki
néhíjcyaábe
májchoobe
méénuhíjcyánée
íjcyácoomícyuvu
ɨ́cúbáhrámeíimye
íjcyácoomícyú
Capenaóo
wágóóóveímyé
íhjyúvaábe
téhdújtsoobéré
úmɨhéj
iájyabáávaténéllii
imájchóítyuróné
jééú
cujúúvé
cújúúvénemáyé
wáchájánújcatsíñe
wáágóohíjcyáne
menej
múhdivú
hájkímuke
Apííchotu
ɨ́ɨ́ɨ́búwá
mecáhcújtsokíjɨ́ɨ́vari
Jonáake
amóóbé
cúúuube
Níínibé
ímíbaavyé
tsíhyullétú
nahbévaabe
iúcááve
ɨɨ́cúbáhráné
újcutéróne
wahárómú
íwajcyóhá
wávárajcóhi
wávárájcónetu
méhdojéhi
iiñé
iiñu
chemé
wááménéneri
bóhówájtsóiibye
ímíllétúmedívú
wáájácuróné
dojtúcúiibye
úúbállehíjcyáhi
lléébótúmeúvúdu
ájtyúmɨ́túmeúvúdu
ímíjpyetétsóiyáhi
Itsaía
úraavyéjúcoorómé
ɨ́hvejtsóne
patyéhijcyáné
itsúúrámeíñéllii
tsuhjɨ́
imíwuúhjáa
ííñedu
múnáátsohíjcyaabe
ikyéémévéne
Mojtáátsá
neeváúwúutu
mojtáátsa
bájtsone
kéémevédu
imyéénúcooca
íjcyáronéhjɨ́
ááhɨvu
bájtsó
Naavéne
ipíhjyúcu
ɨɨ́hdóne
Tsaapíi
ítsíeméné
dsɨ́ɨ́dsɨma
áhdoobe
iájtyúmɨ́cooca
iúwáábóné
béhne
Natsaréeri
nɨ́jkevádú
waajácuri
Jotséee
táábaváne
úújeténéllii
táúmeíñevu
pajtyéráhi
tsíhyullévú
múúhaye
péécunúné
íjchityu
múnaáre
meíjcyánáaáca
íjtyéke
íchííj
míítyétsiye
icyárúúvénema
coéváné
memájchome
wajpíímúré
Nújpácyó
tsájucóó
tútávajtsóne
imájchóíñé
melléébohíjcyatú
tútávátsohíjcyámé
Íjtye
tátyaúhbajúúné
déjúcotúré
wáájácúmeítyúne
níjtyámeítyúmé
Canáa
Ɨ́mɨáánéha
muulle
néméhjɨke
ullévenúhijcyá
ájyáháñeri
meújcúnetu
Ijcyáné
rujtsíva
Paritséómuma
iwálloone
meúújetétsihvu
Méɨ́ɨ́cúvedí
íjcyátúneri
meɨ́tsáávetú
mépájtyetéébé
iíjcyaíñe
idyówajcáróóbeke
mewágóóóvénáa
meéhneváne
ájtyúmɨtúme
tsíhdyúreevéne
éhdúmeke
cádiúcunú
dihñéwaa
Moitsée
Ería
dócárájcoobéré
ɨhdéwu
cáhcujtsópityúme
áábúcúne
úhbánetu
íjchivyéne
meíjchívyetsóné
tehdɨ́ɨ́vane
meméénúiyóne
mojtáátsá
ékéévétsoó
ɨ́hdére
Muucá
múnáakéré
meíjcyácoóca
meɨ́búwajtsóné
ɨ́búwátsohíjcyámekéubá
íjkyééháñetu
ióhbáñúmeke
néérome
mújtánetu
meímíbáchójcatsíñe
ɨɨ́jtsámeíñé
aanéhaca
avyéjuubéhjáa
ehdícyáróné
ícyoocáré
tsáríyóné
íavyéjúúbeke
imítyuube
méénúiibye
mepéjucóó
wajpii
wallee
íjcyaídyújuco
wálleeke
ityáábávállema
cáánímútsidítyú
dówáávéítyuróne
tsíjpíllekéréjuco
tsíñejcútú
Áánélliihyéubá
wálleema
Tsɨɨméké
llúúvanúne
ityáúmeí
tsiváme
mécátuhtsóhi
Ováhtsá
ímílléhajchííjyu
díícyáánimútsikye
náhjɨ́hénúne
éhnévánélliíhye
úcáávéiyóné
caméélló
ánéétóhéjutu
pajtyéiyáhi
pájtyetéiyóme
túhúútúnélliíhye
méwamyuu
ɨ́ɨ́tsɨɨ́mee
wákímyeíñetu
úcáávémeke
áhdoíñé
ahdó
tsájcoojɨ́
dárɨɨvéne
Mepéé
Ácoomívú
bóhɨɨ́
páñétúétsihyi
ɨ́cúbáhrámeídyu
méɨ́cúbáhráméiíhi
pícyóóítyuróne
Ámúhadítyú
ɨ́ɨ́cuvé
mepéémeke
uhbá
dócárájcónetu
méujcúté
metsíñaáyóne
métsívaco
ɨ́daatsóné
iñéríívyéne
ɨhbó
bóayóne
náhjɨ́hénújcatsímyeke
ɨ́júúmuke
Íjya
tahjya
íhjyúvahíjcyáijya
jaríyéjuco
mecáhcújtsóhajchííjyu
ɨhtsútu
máañújcuj
tsótsohíjcyaábe
nééíyoóbe
Áábekéráhjáa
úúbálleíñe
Úmɨhé
dárɨ́ɨ́vémeíñetu
cóhnaúvú
aahɨ́vetéébé
iwáájácútsihvu
iwállóóro
íjcyadúne
avyéjúúlléiyóme
cááníñúiyóne
medsɨ́jɨ́vétso
mehnéréjuco
dsɨ́jɨ́vetsóne
téhmétsoíñúmé
ɨ́dáátsóvétuubéré
téhmétsoíñé
bajtso
tsátsihdyu
Tsaúpe
nuhnévémé
táábáváné
itsááneé
ávyéjúúbeke
tsáámeke
ityáá
úcááveéhi
Ííñújɨ́
icyánéjcúejtémá
ɨ́jtsúcunúróneri
ɨ́ɨ́cúvétuubére
díicyánéjcutuj
dsɨ́ɨ́dsɨjɨ́vuj
múhúmɨ
Tséétsáke
éhnéjuco
máácuhíjcyá
Moitséeúvúhjáa
méwadívú
íñahbéréjuco
íñáhbeúvúu
tsɨ́ɨ́máváiyóne
ityáábávárólléjtane
díílleréjuco
mewáájácútúnélliíhye
múnaáduréjuco
dɨ́ɨ́ɨ́búutúré
dɨ́ɨ́jtsaméiyi
Táavyéjúúbeke
táúniúvúi
tsɨɨménémúhaábe
ícyahíjcyánetu
némeíhijcyámé
núcójpɨ́vétsáméiíhi
nucójpɨ́
mewáájácúmeítyú
Áánetúvá
meméénútúhajchíí
téɨjɨ́
meméénuhíjcyatúne
lliyíhllóné
ɨ́mɨáámédú
níjkyéné
meméénú
hallúríyé
duurúvájama
maájtyumɨ́júcóóityúné
Duurúvaja
áábánéwu
nehíjcyaá
bóhówáávéityúne
néérónéhjɨ́
méwáácunúcó
cáméhbaúnevu
íoomíjyúcohdí
éévájtema
ɨ́ɨ́tsɨ́ɨ́méwuúmú
méihjyúvaco
dsɨ́jɨ́véiyáhi
ihñéjte
mécáhcújtsodíñe
díllómeíimye
dííbyeéjtéjuco
mujtáraba
táɨhtsútú
táavyéjuma
íjcyápíñáaáca
iwállooíñe
coévaá
cúwátuube
iwáájácuca
meɨ́jtsótúnáa
Tsaatétsí
tehméébedívu
íjcyátuúbe
tsaatéhjáa
ímuhdúrejte
téhduméré
cúwane
pécójpɨɨne
óuuvéhi
iúúbálléne
iááhɨ́veté
jɨvámá
náhjɨhe
ityéhmétsoíñúne
íñeé
dsɨ́ɨ́dsɨ́jɨke
llíyaatétsóné
ɨ́mɨátsíí
óvéhe
táwákimyéi
néénema
ɨdsɨ́ɨ́dsɨ́
ɨ́htsútuubéréjuco
tsiélléré
ájyabáávatéébeke
jaaháñevu
wájyamúvu
ádópiyi
Caipáa
múrijchóne
dsɨ́ɨ́dsɨri
iímíbajchóne
pájtyetéíñé
meíjcyáméejpi
Ímamyémuma
Co
tsajɨ́
tátyujpácyo
mújtaíñé
ípyejcójuco
méneerá
táɨ́ɨ́buwa
meɨ́hnáhootú
ɨ́ɨ́cúvétuube
piéhdúré
Ácoocáhjáa
Cáábyeké
chohchócú
ɨ́nɨɨtsúwari
nɨɨtsúmuri
ímílleca
méénuhíjcyáábe
meékéévehíjcyáne
Túkevéjtsojté
tsajtyéjucóó
kemúellére
Áánéj
wácávyáhcoja
ɨ́ɨ́nélliihyécó
melléébóneríyé
múnáájpiíma
wáájácúúbedíjɨ́ɨ́
állityúne
méméénuú
ácádsɨ́jcaáyóné
Barabáá
iíjchívyeki
méénútúúbeke
iwátyétyéhcu
íhñíwáutu
íhbutsómé
iwátyétyéhcúíwachékevu
Góógota
nííwáú
íjcyáwachékéécutu
úújejémé
pátyetétsohíjcyaábe
wátyétyehcúné
pájtyeté
